0 cell 209431
1 gene 98777
2 expression 83962
3 control 74654
4 protein 71881
5 line 60993
6 value 59055
7 data 55513
8 group 54505
9 analysis 53919
10 bar 52385
11 number 51780
12 sequence 50470
13 level 48157
14 mouse 46003
15 time 44468
16 panel 42960
17 day 37460
18 sample 34521
19 patient 33370
20 region 33313
21 result 32564
22 experiment 32193
23 type 30609
24 effect 28900
25 treatment 28673
26 antibody 28287
27 figure 27858
28 image 26575
29 lane 25976
30 model 24883
31 pcr 24857
32 arrow 24803
33 ml 24334
34 anti 24274
35 test 23950
36 dna 23812
37 distribution 23732
38 activity 22863
39 hour 22357
40 method 22318
41 difference 22155
42 tissue 21327
43 concentration 21289
44 point 20939
45 comparison 20918
46 tumor 19969
47 change 19772
48 non 19732
49 site 18165
50 plot 18083
51 structure 17877
52 mrna 17832
53 section 17620
54 position 17531
55 scale 17253
56 error 17088
57 response 16787
58 acid 16705
59 domain 16534
60 presence 16437
61 rna 16307
62 area 16246
63 culture 16238
64 box 16226
65 left 16131
66 study 16116
67 rate 16024
68 score 15894
69 right 15742
70 cluster 15729
71 curve 15675
72 percentage 15634
73 assay 15406
74 circle 15340
75 ratio 15081
76 mm 15074
77 mean 14992
78 il 14673
79 blot 14544
80 medium 14520
81 strain 14401
82 tree 14384
83 sd 14290
84 size 14217
85 marker 14080
86 case 13681
87 function 13660
88 set 13336
89 rat 13335
90 factor 13175
91 v 13136
92 gfp 12968
93 growth 12557
94 alignment 12543
95 length 12539
96 genome 12488
97 cancer 12455
98 correlation 12233
99 probe 12219
100 condition 12165
101 population 11981
102 stage 11782
103 show 11700
104 serum 11663
105 sem 11536
106 pattern 11532
107 specie 11519
108 example 11518
109 intensity 11459
110 mutant 11440
111 rt 11425
112 min 11389
113 amino 11346
114 nm 11303
115 blue 11298
116 graph 11243
117 network 11171
118 vector 11076
119 map 11065
120 week 10983
121 human 10974
122 signal 10966
123 flow 10934
124 pathway 10914
125 age 10836
126 pair 10813
127 chromosome 10794
128 black 10732
129 receptor 10700
130 bp 10633
131 profile 10630
132 interaction 10619
133 promoter 10582
134 residue 10533
135 frequency 10517
136 post 10334
137 wt 10325
138 magnification 10255
139 membrane 10234
140 exon 10225
141 view 10202
142 column 10107
143 fluorescence 9952
144 deviation 9900
145 increase 9891
146 co 9877
147 grey 9784
148 mg 9745
149 color 9725
150 gel 9636
151 transcript 9629
152 node 9547
153 infection 9516
154 neuron 9441
155 year 9439
156 reaction 9372
157 ii 9298
158 blood 9259
159 animal 9232
160 primer 9229
161 phase 9045
162 surface 9036
163 distance 9028
164 embryo 8999
165 bottom 8969
166 product 8912
167 fraction 8878
168 peptide 8874
169 target 8860
170 band 8793
171 survival 8718
172 end 8653
173 absence 8640
174 representative 8618
175 diagram 8538
176 represents 8486
177 ng 8486
178 representation 8329
179 shown 8307
180 note 8300
181 activation 8273
182 density 8257
183 wild 8229
184 nucleus 8192
185 actin 8186
186 transcription 8183
187 location 8139
188 interval 8120
189 system 8109
190 square 8081
191 clone 8066
192 axis 7973
193 fold 7963
194 weight 7947
195 relationship 7907
196 reference 7856
197 family 7824
198 extract 7815
199 cycle 7782
